/* Short title for remove operations */
"RemoveOperationTitle" = "删除";

/* Detailed description for delete operations (first placeholder is the number of items to be deleted; second the name of the destination) */
"RemoveOperationDescription" = "正在删除 %lu 个项目…";


/* Short title for moving to trash operations */
"TrashOperationTitle" = "移动到废纸篓";

/* Detailed description for moving to trash operations (first placeholder is the number of items to be moved to trash) */
"TrashOperationDescription" = "正在移动 %lu 项目到废纸篓…";
